[WrittenNotes.Readable_Alfa DisAbstractItem]
m_ItemName="アルファへの手紙"
m_PluralItemName=""
m_Description="親愛なるアルファ、\n\n病気でも構わないから、帰って来てほしい。面倒は見る、怖くはない。浸水地区に隠れて1人で死ぬつもりだと妹に伝えたそうだね。頼むからそんな事は止めてくれ。お願いだ。\n\n愛している。"

[WrittenNotes.Readable_AmmoTransport DisAbstractItem]
m_ItemName="バーニーへの手紙"
m_PluralItemName=""
m_Description="バーニー、\n\n探し物を見つけたと思う。高度な弾薬の設計図を乗せた鉄道車両が浸水地区で行方不明になった。設計した馬鹿どもは設計図を貴重に思うあまり、唯一のコピーをあの廃虚を通る高架線で輸送したらしい。結局、目的地には届かなかった。ラッドショア中央鉄道駅で捜索を始めるといいだろう。\n\nくれぐれも気をつけろ――あのエリアの一部は捕鯨員ギャングの縄張りらしい。奴らを見かけたら、とにかく逃げろ。\n\nタスキーより"

[WrittenNotes.Readable_AmmoTransport2 DisAbstractItem]
m_ItemName="武器売人の伝言"
m_PluralItemName=""
m_Description="コーウィン、\n\nトールボーイの火力とピストルのスピードおよび潜伏しやすさを想像してほしい。この新技術があれば、並の腕を持つ兵士が侮れない敵になるはずだ。直ちに摂政伯爵のもとに届けるように。\n\nロックスリーより"

[WrittenNotes.Readable_AssnGear DisAbstractItem]
m_ItemName="ダウドからの指示"
m_PluralItemName=""
m_Description="催眠剤は誘拐された人物や生きて捕らえる相手にのみ使用する事。巻き添えの怪我人を避けるために無駄に使うな。"

[WrittenNotes.Readable_AssnPowers DisAbstractItem]
m_ItemName="ブリグモアへの報い"
m_PluralItemName=""
m_Description="リナルド、言われたとおりに仕事をして、計画について2度と口を挟むな。そうだ、ブリグモア邸の廃虚に集まる女達は我々と同じ能力を持つ。それから、ダーツを使って毒も盛る。だがトランスバーサルの技で空間をブリンクする私の能力をお前も共有するように、私の毒への耐性も少なからず引き継いでいるはずだ。仲間になった時に言ったとおり、忠実に仕える者と自分の力を分かち合うのも、私の能力の1つなのだ。\n\nブリグモアの魔女の指導者には裏切りの報いを受けてもらう。成功すれば、老後を過ごす素敵な家をサーコノスに建てられるほどの報酬が手に入るぞ。生きていたらの話だが。\n\nダウド"

[WrittenNotes.Readable_Bounty DisAbstractItem]
m_ItemName="コルヴォの懸賞金メモ"
m_PluralItemName=""
m_Description="ダウド、\n \n仮面を持ったコルヴォを捕らえるというのは複雑すぎるワナに思えたが、新たに生み出された摂政伯爵ハブロックが、コルヴォと仮面の重罪犯を関連付ける証拠を手に入れたと街全体に宣言している。\n \n懸賞金は金貨30000枚だが、本当にコルヴォが仮面の重罪犯であり、指名手配のポスターどおりの罪を犯したのなら、懸賞金は2倍になるだろう。奴を生け捕りにしたから、さらに多くの金と交換できるかも知れない。\n \nスラックジョーの件だが、1週間監視を続け、こっちが行動を起こそうという時に突然消えた。街を去ったのかも知れない。\n \nルルフィオ"

[WrittenNotes.Readable_ChambofComm DisAbstractItem]
m_ItemName="議長への手紙"
m_PluralItemName=""
m_Description="本当に閉鎖するのか？ 今になって？ ジェサミン・カルドウィンの新しい彫像をお披露目したばかりなのに。壁が壊れて水位が上昇したくらいで、建物を捨てて他の地区に事務所を分けて移すというのか？\n\n一体どうしたんだ。ネズミの疫病に脳をやられたか？ アウトサイダーの安酒を飲んだのか？ それ以外に、今朝皆の机に移転任務が置かれていた理由の説明がつかない。これが監督としての本気の仕事だと言うなら、この移転命令に従う事はできない。\n\nこの手紙を辞表と考えてくれ。\n\nラッドショア商工会議所・前副議長、パーシヴァル・コックス"

[WrittenNotes.Readable_CrankWheels DisAbstractItem]
m_ItemName="ルンスからの通知"
m_PluralItemName=""
m_Description="皆へ\n\nハンドルがバルブから外れ続けるんだ。また取り付ければしばらくは大丈夫なようだから、解決策が見つかるまでそうしてくれ。大桶を空にするのにハンドルが見当たらない場合は、たぶん近くに転がっているだろう。なければ、階段脇のロッカーを探すんだ。\n\nそれからもうひとつ。懐中時計を貯留場に落とした際、名案のつもりで大桶を空にして油面を上昇させて時計を取り戻した奴がいた事は分かっている。今度やったら、無駄になった油の代金を給料から引くからな。\n\nルンス"

[WrittenNotes.Readable_DaudBook DisAbstractItem]
m_ItemName="ダウドの記録"
m_PluralItemName=""
m_Description="[最新の記述］\n\nこの汚れた街、この惨めな石の上で18年。学者、小児愛者の貴族、ギルド組合員、浮気した愛人、公正なあまり命を縮めた政治家、危うくえん罪を犯しかけた法の執行人などの血を流してきた。女王だって同じはずだ。それなら何故、この滅びゆく街の重みに押し潰されそうになるのだ？\n\nサーコノス出身の護衛官コルヴォはかつての自分のようだ。最初から分かっていたが、奴の顔を見るまでは気にならなかった。故郷の遠い記憶が蘇り、楽観的な若者だった時代を思い出した。\n\nあそこに戻ったら何が見つかるだろう。ダンウォールのように内側から腐っているだろうか。腐った自分の目にそう映るだけだろうか？"

[WrittenNotes.Readable_DaudEvidence DisAbstractItem]
m_ItemName="ダウドへの手紙"
m_PluralItemName=""
m_Description="ダウド、\n\nよくやった。コルヴォは役に立つかも知れなかったが、お前の機転は見事だった。奴が捕まった事で、話が簡単になった。報酬に満足してくれるといいが。\n\nさらなる任務について、また近々連絡する。\n\nH.B.より"

[WrittenNotes.Readable_DogTraining DisAbstractItem]
m_ItemName="暗殺者の記録からの抜粋"
m_PluralItemName=""
m_Description="[新しい日記からの抜粋］\n\n監督官達から“救出”した4匹の猟犬は、大きな進歩を遂げている。適切に餌を与えて世話を続ければ、狂信者から受けた訓練の影響が消え、好ましい態度に変わると信じている。"

[WrittenNotes.Readable_FloodedFlooding DisAbstractItem]
m_ItemName="ドノヴァンの日記"
m_PluralItemName=""
m_Description="[擦り切れた日記からの抜粋］\n\n日に日に水位が上昇し、足首まで泥に漬かった店主達が店を閉めざるを得なくなり、スレッシュ通りにまでリバークラストが生息するようになり、皆が誰かに責任を押し付けたがっていた。\n\n本当のところ、ダンウォールの地図から栄えるラッドショアを消し去る陰謀があったわけじゃない。原因は怠惰と愚かさだ。上昇する川の水の防壁は、少なくとも10年は整備されていなかった。1ヶ所が漏れ始めたら、全部が壊れた。街は疫病との戦いに手一杯で、復旧には手も付けていない。\n\n1年が経つが、摂政官が忘れた場所に住むのも時にはいいものだ。"

[WrittenNotes.Readable_FranklinPrison DisAbstractItem]
m_ItemName="フランクリン監督官への手紙"
m_PluralItemName=""
m_Description="フランクリン監督官、といったか？\n\n今度会う時は次の2点について教えてほしい。\n\n第1に、脚が砕けていなければ簡単に脱出できたであろう監房に投獄された事について、戒めではどう考える？\n\n第2に、どうやって基地の場所を知ったのか、そして胸元まで水がある場所をはるかに劣勢の愚かどもで進軍して、何ができると思ったのか？\n\nダウドより"

[WrittenNotes.Readable_GateCourt DisAbstractItem]
m_ItemName="警備記録"
m_PluralItemName=""
m_Description="[警備記録からの抜粋］\n\nこれから数日間、疫病ワゴンからの落下数を4倍に設定する。つまり、死んだふりをして脱出を狙う疫病感染者の数も増えるという事だ。以下の計画でラッドショア・ゲート周辺エリアを警備する。\n\n第1段階:ホテル裏の中庭に電弧塔を設置する。通行止めもあるが溶接して封鎖はできない。川に行くのに必要なルートだからだ。それは疫病感染者にとっても同じだ。\n\n第2段階:スレッシュ通りとオールドモズリー運河の間に防壁を設置する。\n\n第3段階:特にホテルと周辺建物を照らすため、照明を追加で設置する。\n\n電弧塔の鯨油タンクを投光照明に使いたくなるかも知れないが、絶対に駄目だ。裏庭の警備のために電弧塔を作動させておく必要がある。"

[WrittenNotes.Readable_GatewardKey DisAbstractItem]
m_ItemName="ダウドからの通知"
m_PluralItemName=""
m_Description="任務のためにラッドショア・ゲートを通る必要がある場合は、会いに来い。鍵は持っている。\n\nダウドより。"

[WrittenNotes.Readable_GreavesOil DisAbstractItem]
m_ItemName="精製所長の記録"
m_PluralItemName=""
m_Description="[業務日記からの抜粋］\n\nホエールハウスのと畜場から来る“バッチB”と記されたタンカーは、深い配管にのみ接続する。この船には若い鯨の脂肪が含まれるため、同等の効力を得るためには異なる精製作業を行う必要がある。できるだけ早くタンカーを空にしてホエールハウスに送り返さねばならない。\n\nこの四半期、グリーブス・ライティングオイル社は記録的な利益を挙げつつある。その功績を認められるべきは精製所で、ホエールハウスのゴマすりどもじゃないんだ！"

[WrittenNotes.Readable_HistoryofShantyTown DisAbstractItem]
m_ItemName="マーサの日記"
m_PluralItemName=""
m_Description="[擦り切れた日記からの抜粋］\n\n昨夜、捕鯨員が大勢やって来た。奴らが立てるあの変な音を聞いた途端に逃げたけど、散り散りになる前に仲間の男の半数がやられた。\n\nラリアンが言うには、奴らは捕鯨員ではなく、古い鯨油精製所のマスクを被ったカルト信者らしい。奴らがうろつき始めた頃にここを出るべきだった。私達がここに住み着いたのと同じ理由で、奴らは古い商工会議所の建物を狙っている。頑丈だし、水も少なくて、ラッドショア・ゲートに繋がる地下道がある。"

[WrittenNotes.Readable_LayingCables DisAbstractItem]
m_ItemName="請負業者のメモ"
m_PluralItemName=""
m_Description="浸水地区に導管を設置する健康な作業員を見つけるのが難しくなっている。だから疫病の兆候は見られるが丈夫そうな男性を選んで仕事を与え、我々は見て見ぬふりをする。奴らが投光照明を取り付けたら、後は好きにしていい。\n\nC.S."

[WrittenNotes.Readable_LightHint DisAbstractItem]
m_ItemName="トールボーイオーダー"
m_PluralItemName=""
m_Description="このジェネレーターは、投光照明に電力を供給する。今は1つが繋がっているだけだが、ひとたび電源がオンになれば、巡回していたトールボーイがアパートを攻撃し始めるだろう。中にいる者は、ウィーパーであれ何であれ皆殺しにされる。"

[WrittenNotes.Readable_Looters DisAbstractItem]
m_ItemName="ファーグへの手紙"
m_PluralItemName=""
m_Description="やあファーグ、\n\n浸水地区への宝探しの旅について、アドバイスがある。道に迷ってラッドショア・ゲートから出るしかなくなったら、リワイヤツールが役に立つ。扉を通れれば、光の壁の回路パネルが反対側にあるはずだ。\n\nいっその事、一緒に行こうか。複雑な仕事は任せておけ。\n\nクラギーより"

[WrittenNotes.Readable_Mace DisAbstractItem]
m_ItemName="メイス・ブリムズリーの日記"
m_PluralItemName=""
m_Description="1日目\n死体計算係が来た時、妻の病状がばれたら、自分も一緒に連れて行かれると思った。妻に死んだふりをするよう命じ、調査官の怠惰さと愚かさに期待して、自分も同じようにした。狙いどおり、脈を確認される事もなく疫病ワゴンに乗せられた。死体計算係は我が家の価値にしか興味がないようだった。\n\n2日目\n疫病ワゴンからの落下を生き延びたのは幸運だろうか、それとも過酷な宿命だろうか。やはり無傷で生き延びた愛しの妻が、落下や疫病にもそのやかましい口を閉じなかった事を思うと、これは呪いかも知れない。すぐに自分達の他に生存者がいる事を知った。ラッドショア・ゲートの近くに小さな集団ができ、自由になる機会を狙っている。\n\n3日目\nそろそろ疫病の兆候を胸や喉に感じるはずだが、脱水症状と空腹の他には何も感じない。"

[WrittenNotes.Readable_MusicBox DisAbstractItem]
m_ItemName="ダウドへの報告"
m_PluralItemName=""
m_Description="これは監督官が胸に装着していた音楽機器です。作動中はトランスバーサルやテザリングを行えませんでした。詳細な調査の実行を提案します。"

[WrittenNotes.Readable_OtherBountys DisAbstractItem]
m_ItemName="懸賞金台帳"
m_PluralItemName=""
m_Description="[懸賞金台帳からの抜粋］\n\nクルーニガン:始末済。1500コイン支払い済。\nサラード:居場所不明\nエリザベス:誘拐され、連れ戻した。2000コイン支払い済。\nブース:始末済。支払いを断られ、雇い主を始末。\n謎の仮面の男:コルヴォと判明\nスラックジョー:居場所不明\nコルヴォ:拘留中、生きて捕らえる事"

[WrittenNotes.Readable_OverseerExped DisAbstractItem]
m_ItemName="キャンベル上級監督官からの指令"
m_PluralItemName=""
m_Description="勇気を持って探検に臨んでくれ。無事を願う。\n\n暗殺者のダウドと狂信者の手下達は、精製所作業員のマスクを着けるので捕鯨員と呼ばれている。ダウドは予想以上の力で抵抗するかも知れないから、気をつけろ。細心の注意を払って進め。奴らの悪名高さは伊達ではない。\n\n奴らはセントラルラッドショアの廃虚にある商工会議所を基地にしている。このエリアのすべての道路は通行止めだが、高架鉄道は動いている。ラッドショア・マーケットで鉄道駅を見つけるんだ。\n\nこの道には狂信者が雇った見張りのスパイがいるはずだから、注意して進め。\n\nキャンベル上級監督官\n"

[WrittenNotes.Readable_OverseerWarning DisAbstractItem]
m_ItemName="監督官の警告"
m_PluralItemName=""
m_Description="狭い橋を渡ろうとした時、暗殺者がワナを仕掛けてきた。あの難所で1人ずつ狙い撃ちされたんだ。敵を中へおびきよせれば、数の多さで優る我々が有利だと考えたが、甘かった。\n\nただ1人生き残ったが、それも時間の問題だ。\n\n頼む、第2の部隊が来るなら、橋に気をつけてくれ。敵は扉が開く音を聞いている。屋根の上にも注意しろ。たとえ少数でも手に負えない。"

[WrittenNotes.Readable_PitBridge DisAbstractItem]
m_ItemName="精製所現場監督のメモ"
m_PluralItemName=""
m_Description="全シフトに保守管理担当を置くよう、シフトの責任者に伝えろ。こっちではいつも電源が落ちるんだ。\n\nせめて電源供給を確保するため、橋の横のバックアップ電源に鯨油缶を接続する権限を与えてくれ。グリーブス社だろう、鯨油缶の予備くらい買えるはずだ。\n\nもっとはっきり言う必要があるなら――電源がなければ、橋は上がったままだ。橋が上がったままなら、精製所には行けない。精製所に行けなければ、仕事にならない。簡単な話だ。"

[WrittenNotes.Readable_SmugglerProngs DisAbstractItem]
m_ItemName="ウィリアム下士官からの通知"
m_PluralItemName=""
m_Description="隔離扉を開くのに必要な特別なプラグを、略奪者が盗むか偽造している。誰かが入って来ても友人とは限らないという事だ。\n\nウィリアム下士官"

[WrittenNotes.Readable_StealingOil DisAbstractItem]
m_ItemName="ステューへの手紙"
m_PluralItemName=""
m_Description="やあステュー。しっかり読めよ。\n\n古いグリーブス精製所には、精錬鯨油が入った大桶が手つかずのまま残っている。空のタンクを幾つか集めて、フロントステーションにあるポンプを使って補充すればいい。これだけ水位が高ければ、問題なく船で行き来できるはずだ。ただ、1人では行くなよ。リバークラストがうようよしているからな。あれは乱暴な生物だ。\n\nミッチより"

[WrittenNotes.Readable_TheGreavesStair DisAbstractItem]
m_ItemName="精製所の安全上の注意"
m_PluralItemName=""
m_Description="シフト交代または緊急時を除き、階段は必ず“上”の位置に固定して下さい。不備は機器の破損や人命の損失に繋がる恐れがあります。\n\n緊急事態発生時には、主電源は失われます。制御盤の電源を回復するには、右にあるバックアップ電源を使用して下さい。"

[WrittenNotes.Readable_WeeperCampbell DisAbstractItem]
m_ItemName="キャンベルの呪い"
m_PluralItemName=""
m_Description="あの愚か者のハイラム・バローズはくたばるがいい！ クソったれの摂政伯爵め！ 我々はもう少しでほしいものをすべて手に入れるところだった。私はこれから残り少ない日々を、異端者の証を身につけて過ごすのだ。よりによって異端者の証とは！ あの儀式は禁止すべきだった。だが実は、ハイラムを含めた好ましくない存在に対して、私は必要に応じてそれを使うつもりだったのだ。今やすべてが失われてしまった。汚い水に映った自分の姿をのぞき込むと、私の顔に「失敗」という文字が刻み込まれているのが見える。私は追放されたのだ。\n\nそして今私は病におかされている。すでに熱が出ており、思考はハグフィッシュのようにするりと抜け落ちる。間もなく私はよだれを垂らし、うめき声をあげ目から血を流すのだ。先週はティビア産のワインに舌鼓を打ち、大修道院 における私の地位にふさわしい生活を享受していたというのに… 今日はこの荒廃しきった地区で迷い子となり、薄汚い寝床で眠る身へと落ちぶれてしまった。\n\nもし私の心が腐敗していくなら、これを私の最後の言葉にしよう。偉大なる男、人生の味と香りを愛し尽くす者、大都市ダンウォールにおけるかつての上級監督官、すなわちこのサディアス・キャンベルの最後の論理的な思考がここに詰まっている。\n\n虚無の闇の中から、コルヴォ・アッターノへ呪いを投げかけてやる。私が大切にしていたものをすべて失ったのはあいつのせいだ。\n\nコルヴォよ、お前の目がハエの住みかとなり、私の希望をお前が打ち砕いたように、お前の望みがすべて水の泡となる事を私は願う。\n\n――サディアス・キャンベル"

[WrittenNotes.Readable_WhaleStatue DisAbstractItem]
m_ItemName="ヘザーへの手紙"
m_PluralItemName=""
m_Description="ヘザーへ\n\nハロルドが隠している宝物の事、彼から聞いた？ 私には喋りまくったわよ。皇族の地位の証明になると言うのだけど、私に言わせれば、最近のご立派な支配者達が誰彼かまわず味方につけようとしているだけの話よ！ これはむしろスキャンダルなのよ！\n\nとにかく、彼に会いに行くべきよ。彫像を見せる時、金庫の番号を当てるよう言われるわ。(本当につまらない奴よね。)そうしたら、意味ありげにウィンクして428と答えるの。ずばり当てられた時の彼の顔が見たいわ。\n\n彼はあなたが好きだし、お金も持っている。器が小さくて話も退屈だし、私に言わせればパーティーに行く相手としてもちっとも楽しくないけど、お金はあるわ。商工会議所の近くにアパートも持っている。裏庭にしか扉がなくて、私の水辺のロフトより小さい、暗い穴倉みたいな家よ。でもどんなに小さくても、町のあのエリアに家を持てる人は金持ちに決まっているもの。\n\nアメリアより"

